/* STM */
"STM01TEXT01" = "Vil du kontrollere hvor mye blekk det faktisk er igjen, kan du lese av blekknivåene på skriverens blekkbeholdere.
Skriveren kan bli skadet hvis du fortsetter å bruke skriveren når blekknivået er under nedre grense.";
"STM01B01" = "OK";

/* Nozzle */
"NOZZLE01TEXT01" = "Hvis du vil utføre dysekontroll, kontrollerer du at skriveren er slått på og koblet til datamaskinen. Kontroller også at det er lagt vanlig papir i størrelse A4 eller Letter i bakre arkmater. Klikk [Skriv ut] for å skrive ut et kontrollmønster for dysene, eller klikk [Avbryt] for å avslutte.";
"NOZZLE01B01" = "Skriv ut";
"NOZZLE01B02" = "Avbryt";

"NOZZLE02TEXT01" = "Sammenlign det utskrevne mønsteret med eksempelet ovenfor. Hvis kontrollmønsteret for dysene har brutte linjen, klikk [Rengjør]. Klikk [Fullfør] for å avslutte.";
"NOZZLE02SPE01" = "Øvre: Bra
Nedre: Rengjøring behøves";
"NOZZLE02B01" = "Fullfør";
"NOZZLE02B03" = "Rengjør";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Klikk [Start] for å rengjøre skriverhodedysene. Skriverhodet bør bare rengjøres når det blir svake områder eller opphold i utskriftene, fordi det brukes litt blekk til rengjøringen. Bruk først verktøyet \"Dysekontroll\" til å kontrollere at skriverhodet trenger rengjøring.
Obs! Før du utfører rengjøring, kontrollerer du at transportlåsen står i ulåst posisjon (Printing), som vist på illustrasjonen.";
"HEADCLEANING01B01" = "Avbryt";
"HEADCLEANING01B02" = "Start";

"HEADCLEANING02TEXT01" = "Vent litt ...";
"HEADCLEANING02TEXT02" = "Hoderengjøring pågår. Vent litt.";
"HEADCLEANING02B01" = "Lukk";

"HEADCLEANING03TEXT01" = "Rengjøringsprosessen er fullført. Klikk [Skriv ut kontrollmønster for dyse] for å kontrollere at rengjøringen var effektiv.";
"HEADCLEANING03B01" = "Fullfør";
"HEADCLEANING03B03" = "Skriv ut kontrollmønster for dyse";

/* Gap */
"GAP01TEXT01" = "Verktøyet Justering av skriverhode korrigerer loddrett feiljustering, vannrette striper og uklare utskrifter.";
"GAP01B01" = "Neste >";
"GAP01B02" = "Avbryt";

"GAP02TEXT01" = "Det skrives ut et stående justeringsark.
Kontroller at skriveren er slått på og koblet til datamaskinen. Kontroller også at det er lagt vanlig papir i størrelse A4 eller Letter i bakre arkmater.
Klikk [Skriv ut] når du er klar.";
"GAP02B01" = "Skriv ut";
"GAP02B02" = "Avbryt";
"GAP02B03" = "Hopp over >>";

"GAP03TEXT01" = "Se på justeringsarket.
Finn firkanten uten synlige striper i settene fra nummer 1 til og med 5. Velg tallet som svarer til firkanten, fra listen nedenfor for alle sett. Klikk deretter [Neste >].
Hvis alle firkantene inneholder en stripe, velger du firkanten med de(n) tynneste stripen(e). Klikk deretter [Ny justering].";
"GAP03B01" = "Neste >";
"GAP03B02" = "Avbryt";
"GAP03B03" = "Ny justering";

"GAP04TEXT01" = "Det skrives ut et liggende justeringsark i svart.
Kontroller at det er lagt vanlig papir i størrelse A4 eller Letter i bakre arkmater.
Obs! Denne justeringen gjelder bare utskrift med høy hastighet på vanlig papir. Andre papirtyper berøres ikke.";
"GAP04B01" = "Skriv ut";
"GAP04B02" = "Avbryt";
"GAP04B03" = "Hopp over >>";

"GAP05TEXT01" = "Se på justeringsarket.
Finn mønsteret uten svarte eller hvite striper. Velg tallet som svarer til mønsteret, fra listen nedenfor, og klikk [Neste >].
Hvis alle mønstrene inneholder en stripe, velger du mønsteret med den tynneste stripen. Klikk deretter [Ny justering].";
"GAP05B01" = "Neste >";
"GAP05B02" = "Avbryt";
"GAP05B03" = "Ny justering";

"GAP06TEXT01" = "Det skrives ut et liggende justeringsark i farger.
Kontroller at det er lagt vanlig papir i størrelse A4 eller Letter i bakre arkmater.
Obs! Denne justeringen gjelder bare utskrift med høy hastighet på vanlig papir. Andre papirtyper berøres ikke.";
"GAP06B01" = "Skriv ut";
"GAP06B02" = "Avbryt";

"GAP07TEXT01" = "Se på justeringsarket.
Finn mønsteret uten mørke eller lyse striper. Velg tallet som svarer til mønsteret, fra listen nedenfor, og klikk [Fullfør].
Hvis alle mønstrene inneholder en stripe, velger du mønsteret med den tynneste stripen. Klikk deretter [Ny justering].";
"GAP07B01" = "Fullfør";
"GAP07B02" = "Avbryt";
"GAP07B03" = "Ny justering";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "Antall papirark som er matet";
"PRINFO01SPE01" = "Antall ark";
"PRINFO01SPE02" = "Det er ingen informasjon tilgjengelig for denne skriveren.";
"PRINFO01B01" = "OK";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Hvis det fremdeles er striper eller manglende farger på utskriften etter at du har kjørt Hoderengjøring flere ganger, kan det hende du må skifte ut blekket i blekkrørene for å løse problemet.

Med denne funksjonen kan du skifte ut alt blekket i blekkrørene.

Funksjonen bruker mye blekk. Vi anbefaler bare at funksjonen brukes når du har kjørt Hoderengjøring flere ganger.

Obs! Før du bruker denne funksjonen, kontrollerer du at det er nok blekk i skriverens blekkbeholdere.
Fyll opp blekkbeholderne hvis det ikke er nok blekk.";
"POWERINKFLUSHING01B01" = "Avbryt";
"POWERINKFLUSHING01B02" = "Neste >";

"POWERINKFLUSHING02TEXT01" = "Før du bruker funksjonen, kontrollerer du at transportlåsen står i ulåst posisjon (Printing), som vist på illustrasjonen.

Obs! Transportlåsen må alltid være ulåst når skriveren er i bruk.";

"POWERINKFLUSHING03TEXT01" = "Er du sikker på at du vil bruke denne funksjonen?
Det vil gå med mye blekk til å skifte ut alt blekket i blekkrørene.
Vi anbefaler at du kjører Hoderengjøring flere ganger for å prøve å løse problemet før du bruker denne funksjonen. Klikk [Avbryt], og prøv deretter Hoderengjøring.

Obs! Denne funksjonen påvirker levetiden til blekkputene. Blekkputene blir raskere fulle når du bruker denne funksjonen.
Hvis blekkputene er fulle, kontakter du Epson kundestøtte for å be om nye blekkputer.

Klikk [Start] for å starte utskiftingen av blekk.
Funksjonen kan ikke avbrytes når den først er startet.";
"POWERINKFLUSHING03B01" = "Avbryt";
"POWERINKFLUSHING03B02" = "Start";

"POWERINKFLUSHING04TEXT01" = "Vent litt ...";
"POWERINKFLUSHING04TEXT02" = "Effektiv blekkskylling pågår.
Vent litt.";
"POWERINKFLUSHING04B01" = "Lukk";

"POWERINKFLUSHING05TEXT01" = "Effektiv blekkskylling er fullført.
Klikk [Skriv ut kontrollmønster for dyse] hvis du vil kontrollere at blekkskyllingen hadde effekt.";
"POWERINKFLUSHING05B01" = "Fullfør";
"POWERINKFLUSHING05B03" = "Skriv ut kontrollmønster for dyse";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "Neste";
"INKTANKUTILITYB02" = "Bakside";
"INKTANKUTILITYB03" = "Lukk";

//Common
"INKTANKUTILITYTEXT01" = "Fyll blekk opp til streken på alle blekkbeholderne.
Se i skriverhåndboken om hvordan du fyller på blekk og bruker skriveren.
Du kan fortsatt bruke skriveren selv om du ikke har nye blekkflasker og én eller flere blekkbeholdere ikke er fylt opp til den øvre streken på blekkbeholderen. Skriveren fungerer imidlertid best hvis du straks fyller alle blekkbeholderne med blekk helt opp til den øvre streken.

Obs!
Kvaliteten eller påliteligheten til uekte blekk kan ikke garanteres, og det kan forårsake skader på produktet som ikke dekkes av Epsons garanti.
Annet ekte Epson-blekk enn dem som står oppgitt i skriverhåndboken, kan forårsake skader som ikke dekkes av Epsons garanti.";
"INKTANKUTILITYTEXT02" = "Skriveren kan bli skadet hvis du fortsetter å bruke den når blekknivået er under streken.";
"INKTANKUTILITYTEXT03" = "Skriveren kan bli skadet hvis du fortsetter å bruke den når blekknivået er mindre enn 20 mm fra bunnen av blekkbeholderenheten.
Bruk linjalen som følger med skriveren når du skal kontrollere blekknivåene.";
"INKTANKUTILITYTEXT04" = "Når det vises en advarsel om at mengden blekk som er igjen må tilbakestilles, vises det instruksjoner om hvordan du tilbakestiller nivåene.";

/* Printer Settings */
"PRISET01B01" = "Bruk";
"PRISET01B02" = "Avbryt";
"PRISET01SPE04" = "Det er ingen informasjon tilgjengelig for denne skriveren.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Av-timer";
"PRISET01SPE21" = "Av";
"PRISET01SPE22" = "30 minutter";
"PRISET01SPE23" = "1 time";
"PRISET01SPE24" = "2 timer";
"PRISET01SPE25" = "4 timer";
"PRISET01SPE26" = "8 timer";
"PRISET01SPE27" = "12 timer";

/* Error */
"PRINTERBUTTON00" = "Start";
"ERCOMMON_B01" = "Avbryt";
"ERCOMMON_B02" = "Fortsett";
"ERCOMMON_B03" = "OK";
"WRCOMMON_B01" = "OK";
"WRCOMMON_B02" = "Avbryt";
"ER00_TEXTA" = "Feil";
"ER00_TEXTB" = "1. Avbryt alle utskriftsjobber.
2. Åpne skannerenheten, og fjern eventuelt fastkjørt papir.
3. Lukk enheten, og slå strømmen av og deretter på igjen.";
"ER00_TEXTA_D4" = "Feil";
"ER00_TEXTB_D4" = "1. Avbryt alle utskriftsjobber.
2. Åpne skannerenheten, og fjern eventuelt fastkjørt papir.
3. Lukk enheten, og slå strømmen av og deretter på igjen.";
"ER00_B01_D4" = "Avbryt";
"ER01_TEXTA" = "Skriveren er opptatt";
"ER01_TEXTB" = "Vent litt...";
"ER04_TEXTA" = "Papirstopp";
"ER04_TEXTB" = "1. Åpne skannerenheten, og fjern eventuelt fastkjørt papir.
2. Lukk enheten, og trykk på %btn%-knappen på produktet.";
"ER05_TEXTA" = "Det er på tide å tilbakestille blekknivåene.";
"ER05_TEXTB" = "Du må kontrollere hvor mye blekk det er igjen. Klikk ikonet [Blekkbeholder-verktøy] i Epson Printer Utility 4 for å få instruksjoner om hvordan du etterfyller blekk.
Se i skriverhåndboken om hvilke blekkflasker som brukes til denne skriveren.
Annet ekte Epson-blekk enn dem som står oppgitt i skriverhåndboken, kan forårsake skader som ikke dekkes av Epsons garanti.

Vil du kontrollere hvor mye blekk det faktisk er igjen, kan du lese av blekknivåene på skriverens blekkbeholdere.
Skriveren kan bli skadet hvis du fortsetter å bruke skriveren når blekknivået er under nedre grense.";
"ER05_TEXTA_FF" = "Første blekkfylling er ikke fullstendig";
"ER05_TEXTB_FF" = "Se på installasjonsarket om hvordan du fullfører prosessen med første blekkfylling.";
"ER06_TEXTA_D4" = "Tomt for papir eller feil ilegging";
"ER06_TEXTB_D4" = "1. Fjern og legg i papiret på nytt.
2. Trykk %btn% på produktet, eller klikk [Fortsett] når meldingen vises.

Klikk [Avbryt] for å avbryte utskriftsjobben når den vises. Hvis den ikke kan avbrytes her, avbryter du den på produktet.";
"ER06_B01_D4" = "Fortsett";
"ER06_B02_D4" = "Avbryt";
"ER06_TEXTA" = "Tomt for papir eller feil ilegging";
"ER06_TEXTB" = "1. Fjern og legg i papiret på nytt.
2. Trykk %btn% på produktet.

Klikk [Avbryt] for å avbryte utskriftsjobben når denne knappen vises. Hvis jobben ikke avbrytes, avbryter du den på produktet.";
"ER10_TEXTA" = "Service påkrevd";
"ER10_TEXTB" = "Skriverens blekkpute må byttes ut.
Kontakt Epson kundestøtte.";
"ER10_TEXTA_SPE01" = "Service påkrevd";
"ER10_TEXTB_SPE01" = "Skriverens blekkpute må byttes ut.
Det kan lekke ut overskuddsblekk.
Kontakt Epson kundestøtte.";
"ER12_TEXTA" = "Flersidematingsfeil";
"ER12_TEXTB" = "Gjør ett av følgende.
- Fjern og legg i papiret på nytt. Trykk %btn% på produktet.
- Klikk [Avbryt] for å avbryte utskriftsjobben når den vises. Hvis den ikke kan avbrytes her, avbryter du den på produktet.";
"ER12_TEXTA_D4" = "Flersidematingsfeil";
"ER12_TEXTB_D4" = "Gjør ett av følgende.
- Fjern og legg i papiret på nytt. Trykk %btn% på produktet.
- Klikk [Avbryt] for å avbryte utskriftsjobben når den vises. Hvis den ikke kan avbrytes her, avbryter du den på produktet.";
"ER12_B01_D4" = "Avbryt";
"ER4A_TEXTA" = "Skriverens blekkpute må snart byttes ut.";
"ER4A_TEXTB" = "Kontakt Epson kundestøtte.
Trykk %btn% på skriveren for å fortsette utskriften.";
"ER4A_TEXTA_SPE01" = "Skriverens blekkpute må byttes ut.";
"ER4A_TEXTB_SPE01" = "Det kan oppstå lekkasje av overskuddsblekk hvis du fortsetter utskriften.
Kontakt Epson kundestøtte.
Trykk %btn% på skriveren for å fortsette utskriften.";
"Common Error Text1" = "Feil";
"Common Error Text2" = "1. Avbryt alle utskriftsjobber.
2. Åpne skannerenheten, og fjern eventuelt fastkjørt papir.
3. Lukk enheten, og slå strømmen av og deretter på igjen.";
"Common Error B1" = "Avbryt";
"Cleaning status" = "Skriveren er opptatt";
"Shipment status" = "Første blekkfylling er ikke fullstendig";
"Charging status" = "Fyller blekksystemet";
"WRINKLOW_TEXTA" = "Det er snart på tide å tilbakestille blekknivåene.";
"WRINKLOW_TEXTB" = "Blekknivåene kan være lave.
Det kan hende du fremdeles kan skrive ut. Du bør imidlertid gjøre klar nye blekkflasker så snart som mulig. Vi anbefaler at du bruker ekte Epson-blekk.
Se i skriverhåndboken om hvilke blekkflasker som brukes til denne skriveren.
Annet ekte Epson-blekk enn dem som står oppgitt i skriverhåndboken, kan forårsake skader som ikke dekkes av Epsons garanti.

Vil du kontrollere hvor mye blekk det faktisk er igjen, kan du lese av blekknivåene på skriverens blekkbeholdere.
Skriveren kan bli skadet hvis du fortsetter å bruke skriveren når blekknivået er under nedre grense.";
"WRINKLOW2_TEXTA" = "Det er snart på tide å tilbakestille blekknivåene.";
"WRINKLOW2_TEXTB" = "Blekknivåene kan være lave.
Det kan hende du fremdeles kan skrive ut. Du bør imidlertid gjøre klar nye blekkflasker så snart som mulig. Vi anbefaler at du bruker ekte Epson-blekk.
Se i skriverhåndboken om hvilke blekkflasker som brukes til denne skriveren.
Annet ekte Epson-blekk enn dem som står oppgitt i skriverhåndboken, kan forårsake skader som ikke dekkes av Epsons garanti.

Vil du kontrollere hvor mye blekk det faktisk er igjen, kan du lese av blekknivåene på skriverens blekkbeholdere.
Skriveren kan bli skadet hvis du fortsetter å bruke skriveren når blekknivået er under nedre grense.";
"WRCD_TEXTA" = "Hoderengjøring kan ikke fullføres.";
"WRCD_TEXTB" = "Blekknivåene kan være lave.
Det kan hende du fremdeles kan skrive ut. Du bør imidlertid gjøre klar nye blekkflasker så snart som mulig. Vi anbefaler at du bruker ekte Epson-blekk.
Se i skriverhåndboken om hvilke blekkflasker som brukes til denne skriveren.
Annet ekte Epson-blekk enn dem som står oppgitt i skriverhåndboken, kan forårsake skader som ikke dekkes av Epsons garanti.

Vil du kontrollere hvor mye blekk det faktisk er igjen, kan du lese av blekknivåene på skriverens blekkbeholdere.
Skriveren kan bli skadet hvis du fortsetter å bruke skriveren når blekknivået er under nedre grense.";
"WRPD_TEXTA" = "Effektiv blekkskylling kan ikke fullføres.";
"WRPD_TEXTB" = "Blekknivåene kan være lave.
Det kan hende du fremdeles kan skrive ut. Du bør imidlertid gjøre klar nye blekkflasker så snart som mulig. Vi anbefaler at du bruker ekte Epson-blekk.
Se i skriverhåndboken om hvilke blekkflasker som brukes til denne skriveren.
Annet ekte Epson-blekk enn dem som står oppgitt i skriverhåndboken, kan forårsake skader som ikke dekkes av Epsons garanti.

Vil du kontrollere hvor mye blekk det faktisk er igjen, kan du lese av blekknivåene på skriverens blekkbeholdere.
Skriveren kan bli skadet hvis du fortsetter å bruke skriveren når blekknivået er under nedre grense.";
"COMUERR_TEXTA" = "Kommunikasjonsfeil";
"COMUERR_TEXTB" = "Koble produktet til datamaskinen, og slå på strømmen. Avbryt utskriftsjobben hvis du slår av strømmen under utskrift.";
"COMUERR_B01" = "Prøv igjen";
"COMUERR_B02" = "Avbryt";
"CHARGINGSTATUS_TEXTA" = "Fyller blekksystemet";

